/* Decline to proceed with operation */
"cancel" = "İptal";

/* Option to select photo from library */
"chooseFromLibrary" = "Kütüphaneden seç";

/* Option to select photo from photo roll */
"chooseFromPhotoRoll" = "Kameradan seç";

/* There are no sources available to select a photo */
"noSources" = "Resim seçimi için hiçbir kaynak bulunamadı.";

/* Option to take photo using camera */
"takePhoto" = "Fotoğraf çek.";

